greeting = '''Тихий час, канун Нового Года! 🎄

Волшебство ослабело. Подарки, заряженные детскими мечтами, разбежались из тайных складов по всему городу, превратившись в обычных людей. 

Теперь они — ваша цель.
Вы — Санта-Клаус, но ваш мешок пуст. Ваша миссия — вернуть магию, собрав как можно больше подарков. 🎁

Охота начинается. Помните: в этой ночи может выжить только один. 🎅
Пусть удача будет с вами, и пусть ваши сани всегда будут быстры! 💨
'''

new_day = [
    '"Стыдно жить, если ты ничего не сделал дурного за день!" И сегодня твоей целью становится {}. Прояви всю свою злодейскую смекалку, чтобы заполучить его баллы!',
    'Срочно! Жертва обновлена! Новый объект - {}. Действуйте быстро и решительно! Злой смех приветствуется.']

killing = ['Ха-ха-ха! Я кровожадный, я беспощадный! Жертва повержена!',
           'Цель успешно ликвидирована. Очки начислены.',
           'Обедом доволен! Жертва подана на стол!']
